// Задайте строку, содержащую латинские буквы в обоих регистрах
// Сформируйте строку, в которой все заглавные буквы заменены на строчные.

String two_registers = "Hello World!";
Console.WriteLine(two_registers.ToLower());